/* Class = "NSWindow"; title = "CleanMyMac"; ObjectID = "367"; */
"367.title" = "CleanMyMac";

/* Class = "NSTextFieldCell"; title = "Version 2.0 Beta 2"; ObjectID = "896"; */
"896.title" = "版本 2.0 Beta 2";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "Version %{value1}@"; ObjectID = "937"; */
"937.ibShadowedDisplayPattern" = "版本 %{value1}@";

/* Class = "NSTextFieldCell"; title = "CleanMyMac X"; ObjectID = "965"; */
"965.title" = "CleanMyMac X";

/* Class = "NSTextFieldCell"; title = "Mac Cleanup Software"; ObjectID = "969"; */
"969.title" = "Mac 清理软件";

/* Class = "NSTextFieldCell"; title = "Encrypting App"; ObjectID = "C7Z-qT-vsR"; */
"C7Z-qT-vsR.title" = "加密应用";

/* Class = "NSTextFieldCell"; title = "External Drives Cleaner"; ObjectID = "CZD-OY-8vz"; */
"CZD-OY-8vz.title" = "外部驱动器清理器";

/* Class = "NSTextFieldCell"; title = "CleanMyDrive 2"; ObjectID = "FJQ-rR-s8W"; */
"FJQ-rR-s8W.title" = "CleanMyDrive 2";

/* Class = "NSTextFieldCell"; title = "Try our products:"; ObjectID = "W67-cX-qc0"; */
"W67-cX-qc0.title" = "试用我们的产品：";

/* Class = "NSTextFieldCell"; title = "Encrypto"; ObjectID = "wE3-ui-Gms"; */
"wE3-ui-Gms.title" = "Encrypto";
